Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_bevilget_tilskudd_til_tre_ulike_prosjekter.html.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget tilskudd til tre ulike prosjekter
sme: Sámediggi lea juolludan doarjaga golmma iešguđet prošektii

source: Sametinget har bevilget tilskudd til tre ulike prosjekter, Finnmarksløpet AS, Innlandet fylkeskommune og stiftelsen Tromsø Internasjonale Filmfestival har alle fått tilskudd til prosjekter som synliggjør samisk kultur og språk .
sme: Sámediggi lea juolludan doarjaga golmma iešguđet prošektii. Finnmarksløpet AS, Innlandet fylkkasuohkan ja Romssa Riikkaidgaskasaš Filbmafestivála - vuođđudus leat ožžon doarjaga prošeavttaide mat oainnusmahttet sámi kultuvrra ja giela.

source: Selskapene er etablert på tre ulike steder i Sametingets virkeområde.
sme: Dát golbma fitnodaga leat golmma iešguđet báikkis Sámedikki doaibmaguovllus.

source: Finnmarksløpet AS har mottatt 100 000 kroner i tilskudd til gjennomføring av Finnmarksløpet 2023, selskapet holder til i Alta kommune.
sme: Finnmarksløpet AS lea ožžon 100 000 ruvnnu doarjaga Finnmarksløpet 2023 čađaheapmái. Fitnodat lea Álttá suohkanis.

source: Målet med tiltaket er å bruke Finnmarksløpet til å skape stolthet, bolyst og interesse for landsdelene med spesielt fokus til samisk kultur.
sme: Doaimma ulbmil lea Finnmarksløpet-gilvvu bokte boktit rámisvuođa, ássanmovtta ja beroštumi riikkaosiide, ja erenoamážit deattuhit sámi kultuvrra.

source: – Finnmarksløpet er et arrangement som binder Finnmark sammen, og det er viktig at løpet samarbeider med reindrifta og andre samiske interesser siden løpet med hele apparatet og 1000 hunder går rett gjennom reindriftsområder.
sme: – Finnmarksløpet lea lágideapmi mii čatná Finnmárkku oktii, ja lea dehálaš ahte gilvu ovttasbargá boazodoaluin ja eará sámi beroštumiiguin go gilvvus olles apparáhtain ja 1000 beatnagiin vudjet boazodoalloguovlluid čađa.

source: Dette arbeidet forplikter, og det er viktig å bidra til dette sier sametingspresident Silje Karine Muotka (NSR).
sme: Dát bargu geatnegahttá, ja lea dehálaš váikkuhit dasa, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Innlandet fylkeskommune har mottatt 100 000 kroner i tilskudd til prosjektet «Økt fokus på rasisme».
sme: Innlandet fylkkasuohkan lea ožžon 100 000 ruvnnu doarjaga prošektii .

source: Målet med prosjektet er å bekjempe samehets og rasisme.
sme: Prošeavtta ulbmil lea eastadit cielaheami ja rasismma sámiid vuostá.

source: Dette er et samarbeidsprosjekt mellom Innlandet fylkeskommune, Sørsamisk Forum og Sametinget.
sme: Dát lea Innlandet fylkkasuohkana, Sørsamisk Forum ja Sámedikki gaskasaš ovttasbargoprošeakta.

source: – Det er bra at Innlandet fylkeskommune jobber for å bekjempe rasisme mot samer, og også hets, hatprat og trakassering.
sme: – Lea buorre go Innlandet fylkkasuohkan bargá rasismma eastademiin sámiid vuostá, ja maiddái cielaheami, vaššicealkámušaid ja vuortnuheami vuostá.

source: Det er viktig og har betydning for oss alle mener sametingspresidenten.
sme: Dat lea dehálaš ja mávssolaš midjiide buohkaide oaivvilda sámediggepresideanta.

source: Tromsø Internasjonale Filmfestival (TIFF)
sme: Romssa Riikkaidgaskasaš Filbmafestivála (TIFF)

source: Stiftelsen Tromsø Internasjonale Filmfestival (TIFF) har mottatt 200 000 kroner i tilskudd til et prosjekt som har fokus på samisk språk, kultur og aktivisme.
sme: Romssa Riikkaidgaskasaš Filbmafestivála (TIFF) - vuođđudus lea ožžon 200 000 ruvnnu doarjaga prošektii mii deattuha sámi giela, kultuvrra ja aktivismma.

source: Selskapet holder til i Tromsø kommune.
sme: Fitnodat lea Romssa suohkanis.

source: Målet med prosjektet er å styrke det samiske og urfolksperspektivet på Tromsø internasjonale filmfestival gjennom samisk åpningsfilm, fokusere på urfolk i nord og spesielt samisk kultur og språk.
sme: Prošeavtta ulbmil lea nannet Romssa riikkaidgaskasaš filbmafestivála sámi perspektiivva ja álgoálbmotperspektiivva. Dan dahket sámi álggahanfilmmain, ja go deattuhit davviguovlluid álgoálbmogiid ja erenoamážit sámi kultuvrra ja giela.

source: – TIFF er en viktig arena for urfolksfilm, og det er gledelig å kunne bidra til at urfolksfilmer og samiske filmer får en naturlig plass i programmet for TIFF, sier Muotka.
sme: – TIFF lea dehálaš sadji álgoálbmotfilmmaide, ja lean movttet go sáhttit váikkuhit dasa ahte álgoálbmotfilmmat ja sámi filmmat ožžot lunddolaš saji TIFF prográmmas, dadjá Muotka.

source: Tilskuddene gis fra tilskuddsordningen: tilskudd til regionalutviklingsprosjekter.
sme: Doarjagat juolluduvvojit regionála ovddidanprošeavttaid doarjjaortnegis.

source: For spørsmål eller intervju, kontakt sametingspresident Silje Karine Muotka, tlf. +47 984 87 576 , silje.karine.muotka@samediggi.no
sme: Jus leat gažaldagat dahje jus háliidat jearahallat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotkain , tlf. +47 984 87 576 , silje.karine.muotka@samediggi.no
